const content = [
  {
    id: 1,
    title: "تاریخچه",
    text: " سالن زیبایی شبگیس در سال  1398 در منطقه لواسان افتتاح گردید.  در ابتدا  با خدمات ناخن و مو  فعالیت خود را آغاز نمودیم  و اکنون به لطف و یاری حق با ارایه تمامی خدمات تخضصی زیبایی  اعم از فیشال ,کراتین, رنگ و لایت و اکستنشن مژه و ... با کادری  حرفه ای مجرب در خدما شما عزیزان هستیم",
    src: "/hairstyle.jpeg",
  },
  {
    id: 2,
    title: "خدمات",
    text: " تمامی خدمات در محیطی آرام و دلنشین  همراه با پرسنلی مجرب و حرفه ای  هم چنین  با قیمت هایی مناسب و اقتصادی برای شما عزیزان ارایه می گردد .",

    src: "/service.jpeg",
  },
  {
    id: 3,
    title: "آدرس",
    text: "لواسان - بلوار امام خمینی - نرسیده به سه راه پیام - جنب آزمایشگاه لتیان -مجتمع اداری تجاری لواسان -طبقه دوم -واحد 5",
    src: "/build.jpeg",
  },
  {
    id: 4,
    title: "ساعت کاری",
    text: " سالن زیبایی شبگیس همه روزه به جز جمعه ها از ساعت 9 الی 18  با تعیین وقت قبلی آماده ارایه خدمات به شما عزیزان می باشد.لازم به ذکر است در روزهای تعطیل نیز  می توانید با هماهنگی قبلی از خدمات ما استفاده کنید",
    src: "/nail.jpeg",
  },
];
export { content };
